Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c81.pdf.tmx
Source language: fin
Languages: sme

source: Kotkan osalta korvaukset porotaloudelle maksaa ympäristöministeriö ja maasuurpetojen porotaloudelle aiheuttamat vahingot maa- ja metsätalousministeriö.
sme: Goaskima dagahan vahágiid boazodollui máksá birasministeriija ja eanastuorranávddiid vahágiid fas eana- ja meahccedoalloministeriija.

source: Vaikutukset muihin luontaiselinkeinoihin
sme: Váikkuhusat eará luondduealáhusaide

source: Suunnitelma turvaa poronhoidon lisäksi myös luontaiselinkeinojen harjoittamisen vähintään samalla tasolla kuin erämaalain (62/1991) voimaan tullessa mm. maankäyttöä ja maastoliikennettä ohjaamalla.
sme: Plána dorvvasta boazodoalu lassin maiddái luondduealáhusaiguin bargama uhcimustá seamma dásis go lei dilli meahcceguovlolága (62/1991) fápmui boađedettiin, ee. nu ahte dat stivre eanageavaheami ja meahccejohtalusa.

source: Mahdolliset uudet virkistyskäytön rakenteet keskitetään virkistysvyöhykkeelle.
sme: Lustageavaheami vejolaš ođđa rusttegat čohkkejuvvojit lustageavahanavádahkii.

source: Metsähallitus ei rakenna uusia autio- tai varaustupia uusiin paikkoihin.
sme: Meahciráđđehus ii hukse ođđa ávdin- dahje várrenstobuid ođđa báikkiide.

source: Alue säilyy tiettömänä, ja siellä kulkua ohjataan siten, että ulkopaikkakuntalaiset voivat ilman paikkakuntalaista opasta moottorikelkkailla vain moottorikelkkaurilla.
sme: Guovlu seailu geainnuheapmen ja guovllus johtaleapmi stivrejuvvo nu ahte olgobáikegoddelaččat sáhttet almmá báikegoddelaš oahpisteaddji haga mohtorgielkkástallat dušše mohtorgielkávuojáhagaid mielde.

source: Kesäaikana pääsääntöisesti vain paikkakuntalaiset voivat liikkua maastoajoneuvoilla, ja hekin vain tietyillä kulku-urilla.
sme: Geasi áigge dábálaččat dušše báikegoddelaččat sáhttet johtalit mohtorfievrruiguin ja siige dušše dihto vuojáhagaid mielde.

source: Suunnitelmassa on varattu luontaiselinkeinojen harjoittajille ja koltta-alueella asuville koltille rajoitettu mahdollisuus tukikohdan saamiseen erämaa-alueelle ja soidensuojelualueelle.
sme: Plánas lea várrejuvvon luondduealáhusbargiide ja nuortalašguovllus ássi nuortalaččaide gáržžiduvvon vejolašvuohta oažžut doarjjabáikki meahcceguovllus dahje jekkiidsuodjalanguovllus.

source: Lisäksi suunnitelma mahdollistaa paikallisten ihmisten polttopuunsaannin, ja sitä kautta turvaa osaltaan luontaiselinkeinojen harjoittamista.
sme: Dasa lassin plána addá báikkálaš olbmuide vejolašvuođa váldit boaldinmuora ja ná dorvvasta bealistis luondduealáhusaiguin bargama.

source: Vaikutukset virkistyskäyttöön
sme: Váikkuhusat lustageavaheapmái

source: Suunnitelmassa esitetään virkistyskäytön osalta, että virkistyskäytön rakenteet keskitetään jatkossakin virkistysvyöhykkeelle olemassa olevien reittien ja rakenteiden yhteyteen.
sme: Plánas árvaluvvo lustageavaheami hárrái ahte lustageavaheami rusttegat čohkkejuvvojit boahtteáiggisge lustageavahanavádahkii dálá johtolagaid ja rusttegiid oktavuhtii.

source: Nykyiset palvelurakenteet säilytetään määrällisesti ja virkistyskäytön rakenteet, reitit ja kelkkaurat siten, että laatutaso säilyy.
sme: Guovllu dálá bálvalanrusttegat seailluhuvvojit meari dáfus ja lustageavaheami rusttegat, johtolagat ja mohtorgielkávuojáhagat nu, ahte kvalitehtadássi bissu.

source: Suunnitelman esitysten toteutuminen merkitsee sitä, että erämaa- ja soidensuojelualueen virkistyskäyttö ei suunnitelman voimassaoloaikana lähiaikoina oleellisesti lisäänny.
sme: Plána árvalusaid ollašuvvan mearkkaša dan, ahte meahcceguovllu ja jekkiidsuodjalanguovllu lustageavaheapmi ii plána gustodettiin dáid lagamus áiggiid olus lassán.

source: Liialliset kävijämäärät eivät siten pilaa alueella virkistäytyvien erämaakokemuksia, ja erämaa säilyy erämaisena myös virkistyskäytön sosiaalisessa mielessä.
sme: Liiggálaš gallestallilogut eai nappo bilit guvlui virkkosmuvvat boahtán olbmuid meahcceguovlovásáhusaid, ja meahcceguovlu seailu meahcceguovlluláganin maiddái lustageavaheami sosiálalaš perspektiivvas geahčadettiin.

source: Virkistyskäyttäjille ei myönnetä kesäaikaisia maastoliikennelupia.
sme: Lustageavaheaddjiide eai mieđihuvvo geasiáigásaš meahccejohtaluslobit.

source: Kaikki maksullinen matkailutoiminta on erittäin kontrolloitua, pienimuotoista ja luvanvaraista.
sme: Buot gávppálaš turismadoaibma bissu smávisin ja hui bures gozihuvvon lobivuloš doaibman.

source: Lupapolitiikkaa lisäksi kiristetään suunnitelman esitysten mukaisesti tarvittaessa.
sme: Lohpepolitihkka čavgejuvvo dárbbu mielde, nugo árvalusain daddjojuvvo.

source: Matkailuyrittäjiltä, jotka eivät noudata annettuja ohjeita, voidaan lupa perua kesken matkailukautta ja olla myöntämättä sitä lainkaan seuraavalle kaudelle.
sme: Turistafitnodagain, mat eai čuovo addojuvvon rávvagiid, sáhttá geassit eret lobi gaskan turismabaji, ja sáhttá leat nu ahte dat ii mieđihuvvo ollege čuovvovaš badjái.

source: Koiravaljakkotoimintaan, joka on liiketoimintaa, Metsähallitus on myöntänyt joillekin yrittäjille lupia Inarin ja Utsjoen alueiden kelkkaurille.
sme: Gávppálaš beanavuodjindoibmii Meahciráđđehus lea mieđihan muhtun fitnodagaide lobiid Anára ja Ohcejoga guovlluid mohtorgielkávuojáhagaide.

source: Sen sijaan omatoimiseen koiravaljakkotoimintaan Metsähallitus ei nykyisellään voi puuttua, sillä se luetaan jokamiehenoikeudeksi.
sme: Dan sadjái iešráđálaš beanavuodjindoibmii Meahciráđđehus ii dán áigge sáhte seahkanit, dasgo dat lohkkojuvvo juohkeolbmovuoigatvuođaide.

source: Samoin on omatoimisen maastopyöräilyn kohdalla.
sme: Seammá guoská iešráđálaš meahccesihkkelastimii.

source: Näitä kulkutapoja pyritään kuitenkin opastuksen ja valistuksen keinoin ohjaamaan olemassa oleville kelkka-, mönkijä- ja maastourille.
sme: Dáid johtinvugiid geahččalit goittot oahpistemiin ja bagadallamiin stivret dálá mohtorgielká-, njealjejuvllat- ja meahccevuojáhagaide.

source: Vesitasolentoihin erämaajärville Metsähallitus ei nykyisin voi puuttua, sillä ilmailulain (281/1995) mukaan laskeutuminen avoimelle vesialueelle tilapäisesti on sallittu.
sme: Čáhcegovddohatgirdimiidda meahccejávrriide Meahciráđđehus ii dán áigge sáhte seahkanit, dasgo áibmojohtaluslága (281/1995) mielde oažžu gaskaboddosaččat seaivut rabas čázádatguvlui.

source: Tilapäistä on kaikki liikenne, jota ei ole julkisesti aikataulutettu.
sme: Gaskaboddosažžan lohkkojuvvo buot johtalus, man várás eai leat almmolaš áigedávvalat.

source: Vaikutukset saamelaiskulttuuriin
sme: Váikkuhusat sámekultuvrii

source: Saamelaiskäräjien, ympäristöministeriön ja Metsähallituksen välillä käydyissä keskusteluissa sekä saamelaiskäräjien ja ympäristöministeriön neuvotteluissa on päädytty tämän luvun osalta siihen, että saamelaiskäräjät on kulttuuri-itsehallintolakia (Laki saamelaiskäräjistä 974/1995) toteuttavana elimenä oikea taho laatimaan erämaa-alueiden hoito- ja käyttösuunnitelmien sosiaalisten, kulttuuristen ja taloudellisten vaikutusten arvioinnin siltä osin, kuin tarkastellaan suunnitelman vaikutuksia saamelaisiin.
sme: Sámedikki, birasministeriija ja Meahciráđđehusa ráđđádallamiin sihke sámedikki ja birasministeriija ráđđádallamiin lea bohttojuvvon dán logu hárrái dan oaivilii ahte sámediggi lea kulturiešstivrenlága (974/1995) ollašuhtti orgánan rivttes oassebealli árvvoštallat meahcceguovlluid dikšun- ja geavahanplánaid sosiálalaš, kultuvrralaš ja ekonomalaš váikkuhusaid sámiide.

source: Lisäksi liitteen 2 taulukkoon on koottu lausunnosta ja arviosta ne kohdat, joihin suunnitelmalla on voitu vaikuttaa tai joihin muuten on otettu suunnitelmassa kantaa.
sme: Lassin čuvvosa 2 statistihkkii lea čohkkejuvvon cealkámušas ja árvvoštallamis daid báikkiid, masa plánain leat sáhttán váikkuhit dahje muđuid plánas lea váldon bealli.

source: Taulukkoon on lisätty Metsähallituksen kommentit lausunnon ja arvion eri kohtiin sekä se, mikä vaikutus niillä on ollut suunnitelmaan.
sme: Statistihkkii lea lasihuvvon Meahciráđđehusa kommeanttat cealkámuša ja árvvoštallama eará báikkiide ihke dat, mii váikkuhusaid dain leamaš plánii.

source: 16.2. 3 Taloudelliset vaikutukset
sme: 16.2.3 Ekonomalaš váikkuhusat

source: Suomen erämailla on kansantaloudellinen imagomerkitys.
sme: Suoma meahcceguovlluin lea álbmotekonomalaš imagomearkkašupmi.

source: Kansainvälisten suojeluvelvoitteiden toteuttamisessa erämailla on tärkeä osa muun muassa laaja-alaisuutensa vuoksi.
sme: Riikkaidgaskasaš suodjalangeatnegasvuođaid ollašuhttimis meahcceguovllut mearkkašit ollu daid viidodaga dihte.

source: Suunnitelman taloudellisten vaikutusten tarkastelu lähtee kuitenkin aluetalouden näkökulmasta.
sme: Plána ekonomalaš váikkuhusaid guorahallamis vulgojuvvo goittot guovlluekonomalaš perspektiivvas.

source: Koko maan talouteen suunnitelmalla ei ole kovin suurta merkitystä, sillä koko maan kannalta tärkeät ratkaisut
sme: Oppa riikka ekonomiijai plána ii olus mearkkaš, dasgo oppa riikka dáfus dehálaš čovdosat

source: – kuten kaivostoiminnan ohjaus – on sisällytetty jo erämaalakiin (62/1991).
sme: – ee. ruvkedoaimma stivren – leat juo váldojuvvon mielde meahcceguovloláhkii (62/1991).

source: Suunnitelma perustuu kestävän kehityksen periaatteisiin pyrkien sovittamaan yhteen taloudellisia, sosiaalisia, kulttuurisia ja luonnonarvoja.
sme: Plána vuođđuduvvá bistevaš ovdáneami prinsihpaide nu, ahte geahččala oktiiheivehit ekonomalaš, sosiálalaš, kultuvrralaš ja lundui guoskevaš árvvuid.

source: Se, miten tämä yhteensovittaminen on tehty, vaikuttaa käytännössä suunnitelman taloudellisiin vaikutuksiin.
sme: Dat mo dát oktiiheiveheapmi lea dahkkojuvvon, váikkuha plána ekonomalaš váikkuhusaide.

source: Taloudelliseen kestävyyteen pyrittäessä keinoiksi esitetään luontomatkailun rakenteiden ja opastuksen ylläpitoa, ympäristöä säästävään ja paikallistaloutta tukevaan opastustoimintaan panostamista sekä luontaiselinkeinojen edellytysten turvaamista.
sme: Ekonomalaš bistevašvuhtii vikkadettiin čoavddusin árvaluvvo luondduturismma rusttegiid ja oahpistanbálvalusaid bajásdoallan, birrasa seasti ja báikkálašekonomiija doarju oahpistandoaimma ovddideapmi ja luondduealáhusaiguin bargama vejolašvuođaid dorvvasteapmi.

source: Kuten sosiaalisten ja kulttuuristen vaikutusten arvioinnin yhteydessä todettiin, suunnitelmassa ei rajoiteta paikallisen väestön elinkeinonharjoittamismahdollisuuksia verrattuna nykytilanteeseen.
sme: Nugo sosiálalaš ja kultuvrralaš váikkuhusaid árvvoštallama oktavuođas daddjojuvvui, de plánas eai gáržžiduvvo dálážis báikkálaš olbmuid vejolašvuođat bargat ealáhusaideasetguin.

source: Tämän vuoksi suunnitelmalla ei ole taloudellisia vaikutuksia alueen elinkeinoihin, vaan jos elinkeinojen kannattavuus muuttuu, se tapahtuu jostakin muusta syystä.
sme: Danin plánas eai leat ekonomalaš váikkuhusat guovllu ealáhusaide, muhto jos ealáhusaid gánnáheapmi rievdá, de dat dáhpáhuvvá juoga eará siva dihte.

source: Alueen vetovoimaisuuden säilyttäminen ylläpitämällä palvelurakenteita ja luonnontilaisuutta tuo välillisesti tuloja matkailuyrittäjille (esim. vene- ja lentokuljetukset, kaupat, majoitus, opastustoiminta).
sme: Guovllu geasuhusa seailluheamis bálvalanrusttegiid ja luonddudilálašvuođa bajásdoallama bokte ávkašuvvet ruđalaččat eahpenjuolgga guovllu turistafitnodagat (omd. fanas- ja girdinsáhtosteamit, gávppit, idjadanfálaldagat, oahpistandoaibma).

source: Lisäksi se, että matkailuyrittäjille varataan mahdollisuus tilapäisiin tukikohtiin alueella, turvaa osaltaan matkailuun perustuvaa elinkeinotoimintaa.
sme: Dasa lassin dat ahte turistafitnodagaide várrejuvvo vejolašvuohta gaskaboddosaš doarjjabáikkiide guovllus dorvvasta guovllus turismii vuođđuduvvi ealáhusdoaimma.

source: Metsähallituksen kautta suunnittelualueen virkistys- ja luonnonsuojelutehtävät työllistävät Utsjoen ja Inarin kunnissa suoraan noin 85 henkilötyökuukauden verran vuosittain.
sme: Meahciráđđehusa bokte plánenguovllu lustageavahan- ja luonddusuodjalandoaimmat addet barggu Ohcejoga ja Anára gielddain njuolgga sullii 85 olmmošbargománotbaji ovddas jahkásaččat.

source: Lainsäädännön (mm. maastoliikennelain, poronhoito- ja luontaiselinkeinolain, metsästyslain, kalastuslain jne.), sosiaalipolitiikan, markkinoiden ja valvonnan muutokset vaikuttavat merkittävästi eri elinkeinojen kannattavaan harjoittamiseen ja sitä kautta myös erämaiden käyttöön.
sme: Nuppástusat láhkamearrádusain (ee. meahccejohtalusláhka, boazo- ja luondduealáhusláhka, meahcástanláhka, guolástanláhka), sosiálapolitihkas, márkaniin ja goziheamis váikkuhit mealgat sierra ealáhusaid gánnáheapmái ja dakko bokte maiddái meahcceguovlluid geavaheapmái.

source: Mutta koska näihin seikkoihin ei suunnitelmalla voida vaikuttaa, on katsottu, ettei ole mielekästä suorittaa seikkaperäistä tai laajaa taloudellisten vaikutusten analyysiä.
sme: Muhto go dáidda áššiide ii plána bokte sáhte váikkuhit, de lea gehččojuvvon ahte ii gánnát dárkilit dahje viidát guorahallagoahtit ekonomalaš váikkuhusaid.

source: Suunnitelma ei heikennä porotalouden edellytyksiä nykyisestä.
sme: Plána ii heajosmahte boazodoalu vejolašvuođaid dálážis.

source: Kaldoaivin erämaa-alue ja Sammuttijängän–Vaijoenjängän soidensuojelualue kattavat noin 75 % Kaldoaivin, 60 % Näätämön ja 20 % Muddusjärven paliskunnan pinta-alasta.
sme: Gálddoaivvi meahcceguovlu ja Sámmotjeakki–Vadjotjeakki jekkiidsuodjalanguovlu gokčá sullii 75 % Gálddoaivvi, 60 % Njávdáma ja 20 % Muttošjávrri bálgosiid viidodagas.

source: Tämän perusteella voidaan alueella arvioida laiduntavan ainakin osan vuotta noin 7 500–8 000 lukuporoa.
sme: Dán vuođul guovllus leat árvvu mielde goittot oasi jagis sullii 7 500–8 000 lohkobohcco.

source: Teuraiden määrä paliskunnissa yhteensä on viime vuosina vaihdellut noin välillä 8 000–10 500, liha-arvoltaan noin 1 017 600 eurosta noin 1 297 440 euroon.
sme: Njuovvanbohccuid lohku bálgosiin lea dáid jagiid leamaš sullii 8 000–10 500, mii vástida biergoárvvu dáfus sullii 1 017 600-1 297 440 euro.

source: Suunnitelmassa korostetaan porotalouden harjoittamisen merkitystä alueen paliskuntien poromiehille, jotka myös saavat merkittävän osan perheidensä elannosta harjoittamistaan luontaiselinkeinoista.
sme: Plánas deattuhuvvo boazodoalu mearkkašupmi guovllu bálgosiid badjeolbmuide. Sii ožžot mearkkašahtti oasi iežaset bearraša áigáiboađus dain luondduealáhusain, maiguin barget.

source: Varomaton moottorikelkkailu ja koiravaljakkotoiminta etenkin loppukeväällä voivat aiheuttaa huomattavaa haittaa ja vahinkoa porotaloudelle hajottamalla tokkia ja laukottamalla kantavia vaatimia.
sme: Fuollameahttun mohtorgielkkástallan ja beanavuodjin áinnas loahppagiđas sáhttet čuohcit sakka boazodollui nu, ahte dat biđgejit ealuid ja ruohtahit čoavjjehiid.

source: Tästä koituu ylimääräisiä kustannuksia porotaloudelle.
sme: Dát fas dagaha liigegoluid boazodollui.

source: Rakenteet ja merkityt reitit sekä suunnitelman mukainen tiukka lupapolitiikka rajoittavat virkistyskäyttäjien liikkumista suurimmassa osassa erämaata ja erityisesti porotaloudelle tärkeillä laidunalueilla, mikä tukee porotaloutta.
sme: Rusttegat ja merkejuvvon johtolagat ja plána mieldásaš čavges lohpepolitihkka gáržžida lustageavaheaddjiid johtaleami stuorra oasis meahcceguovllu ja erenoamážit boazodollui mávssolaš guohtonguovlluin, mii doarju boazodoalu.

source: Poronhoitajat tukeutuvat alueella liikkuessaan Metsähallituksen autiotupiin varsinkin hiljaisena aikana eli lokakuusta maaliskuulle.
sme: Boazodoallit sáhttet geavahit guovllus johtalettiin Meahciráđđehusa ávdinstobuid erenoamážit hilljánis áigodaga áigge (golggotmánus njukčamánnui).

source: Myös tämä käytäntö on tietyin ehdoin – varsinkin useamman vuorokauden käytön osalta – vahvistettu suunnitelmassa.
sme: Maiddái dát vuohki lea dihto eavttuiguin – áinnas moanaid jándoriid guhkkosaš geavaheami oktavuođas – nannejuvvon plánas.

source: Suunnitelman esitysten ja suositusten toimeenpano turvaa porotalouden harjoittamisen edellytykset myös tulevaisuudessa.
sme: Plána árvalusaid ja ávžžuhusaid ollašuhttin dorvvasta vejolašvuođaid bargat boazodoaluin maiddái boahtteáiggis.

source: Luontomatkailu ja maksullinen ohjelmapalvelutarjonta muodostavat osan paikallisten ihmisten toimeentulosta.
sme: Báikkálaš olbmot ožžot oasi áigáiboađusteaset luondduturismmas ja gávppálaš prográmmabálvalusain.

source: Suurin osa Utsjoen ja Inarin matkailutulosta kertyy kuitenkin muualta kuin Kaldoaivin erämaa-alueelta ja Sammuttijängän–Vaijoenjängän soidensuojelualueelta.
sme: Eanaš oassi Ohcejoga ja Anára turismaboađuin bohtet goittot eará sajis go Gálddoaivvi meahcceguovllus ja Sámmotjeakki–Vadjotjeakki jekkiidsuodjalanguovllus.

source: Ohjattu liiketoiminnallinen luontomatkailu sopii pienimuotoisena erämaalain (62/1991) tavoitteiden mukaisesti Kaldoaivin erämaa-alueelle.
sme: Smávvalágan, stivrejuvvon gávppálaš luondduturisma heive meahcceguovlolága (62/1991) ulbmiliid mielde Gálddoaivvi meahcceguvlui.

source: Suunnitelman esitysten mukainen vyöhykkeistäminen sekä sen mukainen infrastruktuuri- ja lupapolitiikka turvaavat perinteiset elinkeinot ja paikkakuntalaisten oikeudet, mikä tukee erämaa-alueen lähikylien asuttuna pysymistä.
sme: Plána árvalusaid mielde dahkkojuvvon avádatjuohku ja dan mieldásaš infrastruktuvra- ja lohpepolitihkka dorvvasta árbevirolaš ealáhusaid ja báikegoddelaččaid vuoigatvuođaid, mii fas lea váikkuheamen dasa ahte meahcceguovllu lahkosiid giliin ássojuvvo dás duohkoge.

source: Suunnitelmassa luodaan selkeät pelisäännöt liiketoiminnalliselle ja moottoroidulle luontomatkailulle, millä edistetään elinkeinon kehittymistä, työllistämismahdollisuuksia ja hyväksyttävyyttä porotalouden ja muiden luontaiselinkeinon harjoittajien keskuudessa.
sme: Plánas láhččojuvvojit čielga doaibmavuogit gávppálaš luondduturismii, mas geavahuvvojit mohtorfievrrut. Dát doarju ealáhusa ovdáneami, barggolašvuođavejolašvuođaid, ja ná maiddái boazodoallit ja eará luondduealáhusbargit dohkkehit buorebut gávppálaš luondduturismma.

source: Tällöin kaikkien tahojen yhteisenä intressinä on erämaaresurssin turvaaminen mahdollisimman luonnontilaisena.
sme: Dalle buot beliid oktasaš ávkin lea doallat meahcceguovllu nu luonddudilis go vejolaš.

source: Erämaan ja soidensuojelualueen virkistyskäytön taloudelliset vaikutukset heijastuvat ennen kaikkea matkailutuloina ja työpaikkoina, oppaiden palkkoina, ohjelmapalvelu-, lupa-, majoitus- ja myyntituloina Metsähallitukselle, paikallisille yrityksille ja liikennöitsijöille sekä veromarkkoina ja säästöinä Utsjoen ja Inarin kunnille.
sme: Meahcceguovllu ja jekkiidsuodjalanguovllu lustageavaheami ekonomalaš váikkuhusat oidnojit vuosttažettiin turismasisaboađuin ja bargosajiin, oahpisteaddjiid bálkkáin, prográmmabálvalus-, lohpe-, idjadan- ja vuovdinboađuin Meahciráđđehussii, báikkálaš fitnodagaide ja sáhtosteaddjiide ja vearroboađuin ja seastimiin Ohcejoga ja Anára gielddaide.

source: 16.3 Yhteenveto ja johtopäätökset
sme: 16.3 Čoahkkáigeassu ja jurddabohtosat

source: Metsähallitus noudattaa suunnittelussa kaikkia voimassa olevia lakeja ja asetuksia sekä pyrkii olemaan esityksissä oikeudenmukainen.
sme: Meahciráđđehus čuovvu plánas buot dálá lágaid ja ásahusaid ja geahččala leat árvalusain vuoiggalaš.

source: Erämaasuunnittelun lähtökohtana on erämaalaki (62/1991) ja sen mukainen määritelmä erämaista.
sme: Meahcceguovloplánema vuođđun lea meahcceguovloláhka (62/1991) ja dan mieldásaš meroštallan meahcceguovlluin.

source: Soidensuojelualueilla lähtökohtana on luonnonsuojelulaki (1096/1996) sekä soidensuojelulaki (851/1988) ja -asetus (852/1988).
sme: Jekkiidsuodjalanguovllu vuođđun lea luonddusuodjalanláhka (1096/1996) ja jekkiidsuodjalanláhka (851/1988) ja -ásahus (852/1988).

source: Metsähallitus tunnustaa saamelaisten perustuslailliset oikeudet kulttuurinsa mukaisten elinkeinojen harjoittamiseen kotiseutualueellaan.
sme: Meahciráđđehus dovddasta sámiid vuođđovuoigatvuođalaš rivttiid bargat iežaset kultuvrii gullevaš ealáhusaiguin ruovttuguovllusteaset.

source: Alueella korostuvat porotalouden ja luontaiselinkeinojen sekä saamelaiskulttuurin turvaaminen.
sme: Guovllus deattuhuvvo boazodoalu, luondduealáhusaid ja sámekultuvrra dorvvasteapmi.

source: Kaldoaivin erämaa-alueella ja Sammuttijängän–Vaijoenjängän soidensuojelualueella on tärkeä merkitys etenkin lähikylien asukkaiden toimeentulolle, kulttuurille ja virkistykselle.
sme: Gálddoaivvi meahcceguovlu ja Sámmotjeakki–Vadjotjeakki jekkiidsuodjalanguovlu mearkkasit ollu erenoamážit lahkosiid giliid áigáibohtui, kultuvrii ja virkkosmuvvandoibmii.

source: Kaldoaivin erämaa-alueen sekä Sammuttijängän–Vaijoenjängän soidensuojelualueen hoito- ja käyttösuunnitelma ei merkittävästi muuta alueiden käyttöä, luonnonsuojelullista tilaa tai erämaaluonnetta.
sme: Gálddoaivvi meahcceguovllu ja Sámmotjeakki–Vadjotjeakki jekkiidsuodjalanguovllu dikšun- ja geavahanplána ii olus rievdat guovlluid geavaheami iige luonddusuodjalandili dahje meahcceguovloiešlági.

source: Suunnitelman pääpaino onkin erilaisten uhkien torjumisessa ja niihin varautumisessa, jotta erämaalain sekä soidensuojelulain päätavoitteet – eli tavoiteltavat ympäristövaikutukset – toteutuvat myös pitkällä tähtäimellä.
sme: Plána deattuhage sierralágan áitagiid dustema ja daidda ráhkkaneami, vai meahcceguovlolága ja jekkiidsuodjalanlága váldoulbmilat, ohcaluvvon birasváikkuhusat, ollašuvvet maiddái guhkesáiggeulbmiliin.

source: Suunnitelma pyrkii säilyttämään nykyiset elinkeinot ja turvaamaan niiden edellytykset sekä luomaan uusia kestäviä luontomatkailumahdollisuuksia.
sme: Plána geahččala seailluhit dálá ealáhusaid, dorvvastit daid vejolašvuođaid ja láhčit vejolašvuođaid ođđa bistevaš luondduturismii.

source: Vyöhykkeistäminen on keskeisin työkalu virkistyskäytön ja luontomatkailun kanavoimisessa siten, että erämaa säilyy erämaana myös tulevaisuudessa.
sme: Avádatjuohku lea mávssoleamos gaskaoapmi lustageavaheami ja luondduturismma lágideamis nu, ahte meahcceguovlu seailu meahcceguovlun maiddái boahtteáiggis.

source: Suunnitelma ei aiheuta olennaisia muutoksia Utsjoen ja Inarin kulttuuriseen ja sosiaaliseen tilanteeseen tai elinoloihin verrattuna tilanteeseen ennen erämaalakia sekä soidensuojelulakia ja -asetusta.
sme: Plána ii rievdat olus Ohcejoga ja Anára kultuvrralaš ja sosiálalaš dili iige ealáhusaid dan dilis mii lei ovdal meahcceguovlolága ja jekkiidsuodjalanlága ja

source: Näin ollen suunnitelman esitykset edistävät osaltaan maankäyttö- ja rakennuslain (132/1999) sekä kyseiseen lakiin perustuvan valtioneuvoston periaatepäätöksen valtakunnallisista alueidenkäytön tavoitteista asettamien päämäärien toteutumista.
sme: Ná plána árvalusat ovddidit eanageavahan- ja huksenlága (132/1999) ja dán láhkii vuođđuduvvi stáhtaráđi mearrádusa váldegottálaš guovlluidgeavaheami ulbmiliid ollašuvvama.

source: Luonnonsuojelun näkökulmasta suunnitelman esitykset edistävät Kaldoaivin erämaa- ja Sammuttijängän–Vaijoenjängän soidensuojelualueen sekä siten osaltaan myös Natura 2000 -suojelualueverkoston luonnonarvojen säilymistä.
sme: Luonddusuodjaleami dáfus plána addin vejolašvuođat ovddidit Gálddoaivvi meahcceguovllu ja Sámmotjeakki–Vadjotjeakki jekkiidsuodjalanguovllu ja ná seammás maiddái Natura 2000 -suodjalanguovlofierpmádaga luondduárvvuid seailuma.

source: Hoito- ja käyttösuunnitelmassa asetetaan alueen hoidolle ja käytölle tavoitteet, periaatteet ja rajoitteet.
sme: Dikšun- ja geavahanplánas mearriduvvojit guovllu dikšumii ja geavaheapmái ulbmilat, prinsihpat ja ráddjehusat.

source: Suunnittelun yhteydessä tehty nykytilanteen kartoittaminen mahdollistaa tavoiteltavien ympäristövaikutusten toteutumisen seurannan tulevaisuudessa.
sme: Plánema oktavuođas dahkkojuvvon guovllu dálá dili kártema bokte sáhttá čuovvut ohcaluvvon birasváikkuhusaid ollašuvvama boahtteáiggis.

source: Utsjoen ja Inarin yhteistyöryhmillä ja alueen paliskunnilla on keskeinen rooli seurannassa.
sme: Ohcejoga ja Anára ovttasbargojoavkkut ja guovllu bálgosat leat mávssolaččat dán čuovvumis.
